/* State and Keywordgroupnames */
"Base" = "基本";
"Keywords" = "キーワード";
"Keywords for Variables" = "変数上の操作";
"Builtin functions" = "組み込み関数";
"Unix commands" = "Unix コマンド";
"Numbers" = "数";
"Characters" = "文字";
"FunctionRegex" = "関数呼び出し";
"Preprocessor" = "プリプロセッサ";
"SingleComment" = "# コメント";
"String with double quotes" = "\"文字列\"";
"String with single quotes" = "'文字列'";
"Backticks" = "`バッククォート`";
